Repository: bcrews/Flappy-Turtle-Aquarium-Adventure
Catalog: Flappy Turtle Aquarium Adventure/*.lproj/Localizable.strings
Languages: es, fr, ru

# AchievementsImageName
source: Achievements
es: Achievements_SP
fr: Achievements_FR
ru: Achievements_RU

# LeaderboardImageName
source: Leaderboard
es: Leaderboard_SP
fr: Leaderboard_FR
ru: Leaderboard_RU

# OKImageName
source: OK
es: OK_SP
fr: OK_FR
ru: OK_RU

# ShareImageName
source: Share
es: Share_SP
fr: Share_FR
ru: Share_RU

# GameOverImageName
source: GameOver-Universal
es: GameOver-Universal_SP
fr: GameOver-Universal_FR
ru: GameOver-Universal_RU

# ScoreCardImageName
source: Scorecard-Universal
es: Scorecard-Universal_SP
fr: Scorecard-Universal_FR
ru: Scorecard-Universal_RU

# PlayImageName
source: Play
es: Play_SP
fr: Play_FR
ru: Play_RU

# RateImageName
source: Rate
es: Rate_SP
fr: Rate_FR
ru: Rate_RU

# LogoImageName
source: Logo-Universal
es: Logo-Universal_SP
fr: Logo-Universal_FR
ru: Logo-Universal_RU

# ReadyImageName
source: Ready-Universal
es: Ready-Universal_SP
fr: Ready-Universal_FR
ru: Ready-Universal_RU

# TutorialImageName
source: Tutorial-Universal
es: Tutorial-Universal_SP
fr: Tutorial-Universal_FR
ru: Tutorial-Universal_RU

# ShareText_1
source: Wow! I just scored
es: ¡Guauu! Me acaba de marcar
fr: Hou la la! Je viens marqué
ru: Вау! Я просто забил

# ShareText_2
source: points in Flappy Turtle: Aquarium Adventure!
es: puntos en Flappy Tortuga: Acuario Adventure!
fr: points Flappy Tortue: Aquarium aventure!
ru: точки в Flappy Черепаха: Аквариум Приключения!
